[
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-vimrc-support",
  "iconic",
  "code-styler",
  "highlightr-plugin",
  "obsidian-relative-line-numbers",
  "code-emitter",
  "slide-note",
  "obsidian-advanced-uri",
  "omnisearch",
  "obsidian-spaced-repetition"
]